Repository: TikhonP/medsenger-ios-app
Catalog: App/*.lproj/Localizable.strings
Languages: ru

# %@ ComplianceView.Amazing %@!
source: %@ Amazing, %@!
ru: %@ Потрясающе, %@!

# %@ ComplianceView.GoodJob, %@!
source: %@ Good job, %@!
ru: %@ Хорошая работа, %@!

# %@ ComplianceView.GoOn %@!
source: %@ Go on, %@!
ru: %@ Продолжайте, %@!

# %@ ComplianceView.Great, %@!
source: %@ Great, %@!
ru: %@ Отлично, %@!

# %@ ComplianceView.Subpress %@!
source: %@ Come on, %@!
ru: %@ Поднажмите, %@!

# %@ ComplianceView.Wow, %@!
source: %@ Wow, %@!
ru: %@ Вау, %@!

# AddContractView.addPatient.Button
source: Add Patient
ru: Добавить пациента

# AddContractView.birthday: %@
source: Birthdate: %@
ru: Дата рождения: %@

# AddContractView.birthday.DatePicker
source: Birthdate
ru: Дата рождения

# AddContractView.ClinicPicker
source: Clinic
ru: Клиника

# AddContractView.contractData.Header
source: Contract information
ru: Информация о контракте

# AddContractView.contractEndDate.DatePicker
source: End date
ru: Окончание контракта

# AddContractView.contractNumber.TextField
source: Contract number
ru: Номер контракта

# AddContractView.contractType.Picker
source: Contract type
ru: Тип контракта

# AddContractView.done.Button
source: Done
ru: Готово

# AddContractView.email.Footer
source: It is necessary to provide an active email.
ru: Необходимо указать действующий email

# AddContractView.findPatient.Button
source: Find Patient
ru: Найти пациента

# AddContractView.institution.Footer
source: Choose a clinic for the new patient.
ru: Выберите клинику для нового пациента

# AddContractView.institution.Header
source: Institution
ru: Учреждение

# AddContractView.knownPatient.Footer
source: Make sure this is the person you want to open the counseling channel for. If not, correct the email and resend the request.
ru: Убедитесь, что это тот человек, для которого вы хотите открыть канал консультирования. Если нет, исправьте email и отправьте запрос повторно.

# AddContractView.knownPatient.Header
source: Patient Found
ru: Найден пациент

# AddContractView.navigationTitle
source: Add Patient
ru: Добавить пациента

# AddContractView.patientData.Header
source: Patient
ru: Пациент

# AddContractView.patientEmail.TextField
source: Patient email
ru: Email пациента

# AddContractView.patientName.TextField
source: Patient name
ru: Имя пациента

# AddContractView.phone.TextField
source: Phone
ru: Телефон

# AddContractView.responseTime.Picker
source: Response time
ru: Время на ответ

# AddContractView.sex.Picker
source: Sex
ru: Пол

# AddContractView.videoCalls.Toggle
source: Video calls
ru: Видеозвонки

# AddContractViewModel.contractAlreadyExistsAlertMessage
source: Please check email. Contract with provided email already exists.
ru: Пожалуйста, проверьте email. Контракт с указанным адресом уже существует.

# AddContractViewModel.contractAlreadyExistsAlertTitle
source: Contract already exists!
ru: Контракт уже существует

# AddContractViewModel.contractAndDateAreOlderThanNowAlertMessage
source: Please check contract end date and correct it.
ru: Пожалуйста, проверьте дату окончания контракта и исправьте ее.

# AddContractViewModel.contractAndDateAreOlderThanNowAlertTitle
source: Contract end date already passed!
ru: Дата окончания контракта старше, чем сегодня!

# AddContractViewModel.emailIsEmptyAlertTitle
source: Email is empty!
ru: Email не заполнен!

# AddContractViewModel.emailIsEmptyMessage
source: Please fill the email field.
ru: Пожалуйста, заполните поле email.

# AddContractViewModel.invalidEmailAlertMessage
source: Please check patient email to continue.
ru: Пожалуйста, проверьте email пациента, чтобы продолжить.

# AddContractViewModel.invalidEmailAlertTitle
source: Invalid patient email!
ru: Неверный email пациента!

# AddContractViewModel.nameIsEmptyAlertMessage
source: Please provide a name to continue.
ru: Укажите имя, чтобы продолжить.

# AddContractViewModel.nameIsEmptyAlertTitle
source: Patient name cannot be empty!
ru: Имя пациента не может быть пустым!

# ArchivesChatsView.navigationTitle
source: Archived Chats
ru: Архив

# AttachmentsView.AttachmentsType.Picker
source: Attachments type
ru: Тип вложений

# AttachmentsView.files
source: Files
ru: Файлы

# AttachmentsView.images
source: Images
ru: Изображения

# AttachmentsView.noAttachments
source: There is no attachments
ru: Нет вложений

# AttachmentsView.noImages
source: There is no images
ru: Нет изображений

# AttachmentsView.You
source: You
ru: Вы

# ChangePasswordView.navigationTitle
source: Change Password
ru: Изменить пароль

# ChangePasswordView.NewPassword.TextField
source: New password
ru: Новый пароль

# ChangePasswordView.passwordFields.Footer
source: Password must be more than 6 characters
ru: Пароль должен быть длиннее 6 символов

# ChangePasswordView.RepeatPassword.TextField
source: Repeat password
ru: Повторите пароль

# ChangePasswordView.Save.Button
source: Save
ru: Сохранить

# ChangePasswordViewModel.passwordMustBeMoreThan6charactersAlertTitle
source: Password must be more than 6 characters.
ru: Пароль должен быть длиннее 6 символов

# ChangePasswordViewModel.passwordsDoNotMatchAlertMessage
source: Please check that the passwords are the same.
ru: Пожалуйста, проверьте, чтобы пароли были одинаковыми.

# ChangePasswordViewModel.passwordsDoNotMatchAlertTitle
source: Passwords do not match!
ru: Пароли не совпадают!

# ChatsView.CallTheClinic.Label
source: Call the Clinic
ru: Позвонить в клинику

# ChatsView.DismissMessages.Label
source: Dismiss Messages
ru: Погасить сообщения

# ChatsView.EndCounseling.Label
source: End Counseling
ru: Завершить Консультирование

# ChatsView.navigationTitle
source: Counseling
ru: Консультации

# ChatView.loadingText
source: The first time you open a chat, all messages are loaded, this may take some time.
ru: При первом открытии чата загружаются все сообщения, это может занять некоторое время.

# ChatView.noConnection
source: no connection
ru: нет соединения

# ChatView.offline
source: offline
ru: не в сети

# ChatView.online
source: online
ru: в сети

# ChatViewModel.failedToPlayAudioOnYourDeviceAlertTitle
source: Failed to play audio on your device!
ru: Не удалось воспроизвести звук на Вашем устройстве

# ChatViewModel.failedToSetupAudioOnYourDeviceAlertTitle
source: Failed to setup audio on your device!
ru: Не удалось настроить звук на Вашем устройстве

# ChatViewModel.zoomActionIsNotSupportedNowAlertTitle
source: Zoom action is not supported now!
ru: Действие Zoom сейчас не поддерживается

# ChooseRoleView.chooseRoleLabel
source: Your account has access to both the doctor and the patient role.
ru: Ваша учетная запись имеет доступ как к роли врача, так и к роли пациента.

# ChooseRoleView.chooseRoleQuestion
source: How would you like to sign in?
ru: Как вы хотите войти?

# ChooseRoleView.SignInAsDoctor.Button
source: Sign In as Doctor
ru: Войти как врач

# ChooseRoleView.SignInAsPatient.Button
source: Sign In as Patient
ru: Войти как пациент

# ChooseScenarioView.Cancel.Button
source: Cancel
ru: Отмена

# ChooseScenarioView.Filter.Label
source: Filter
ru: Фильтр

# ChooseScenarioView.Filter.Picker
source: Filter
ru: Фильтр

# ChooseScenarioView.navigationTitle
source: Choose Scenario
ru: Сценарии мониторинга

# ComplianceView.allAssignmentsToday
source: All done for today!
ru: Все задания на сегодня выполнены!

# ComplianceView.complianceHeader
source: Compliance
ru: Задания

# ComplianceView.tasksForToday %lld
source: Tasks for today: %lld
ru: Задачи на сегодня: %lld

# ComplianceView.todayYouDidTasks %lld/%lld
source: Today you have completed %lld/%lld tasks.
ru: Сегодня Вы выполнили %lld/%lld заданий

# ComplianceView.youDontHaveAnyAppointmentsToday
source: You don't have any tasks from the doctor today.
ru: У вас нет заданий от врача на сегодня.

# ConsiliumChatRow.Doctor: %@
source: Doctor: %@
ru: Врач: %@

# ConsiliumChatRow.doctorAndPatientPhoto.accessibilityLabel
source: Doctor and patient photo
ru: Фото врача и пациента

# ConsiliumChatRow.Monitoring: %@
source: Monitoring: %@
ru: Мониторинг: %@

# ConsiliumChatRow.unread.accessibilityLabel %lld
source: Unread messages: %lld
ru: Непрочитанных сообщений: %lld

# ConsiliumChatRow.you %@
source: You: %@
ru: Вы: %@

# ContractDevicesView.Cancel.Button
source: Cancel
ru: Отмена

# ContractDevicesView.navigationTitle
source: Devices
ru: Управление устройствами

# ContractDevicesView.Save.Button
source: Save
ru: Сохранить

# ContractView.actions.Header
source: Actions
ru: Действия

# ContractView.AddNotes.label
source: Add Notes
ru: Добавить заметку

# ContractView.AgentActionPlaceholder
source: Agent action
ru: Действие Агента

# ContractView.AssignMonitoringScenario.Label
source: Assign Monitoring Scenario
ru: Назначить сценарий мониторинга

# ContractView.Attachments.label
source: Attachments
ru: Медиа

# ContractView.CallTheClinic.label
source: Call the Clinic
ru: Позвонить в клинику

# ContractView.Consultants.Header
source: Consultants
ru: Консультанты

# ContractView.ContractInformation.Header
source: Contract Information
ru: Информация о контракте

# ContractView.contractNumber
source: Contract number
ru: Номер контракта

# ContractView.DevicesControl.Label
source: Devices Control
ru: Управление устройствами

# ContractView.disableMonitoringAlertButton
source: Disable Scenario
ru: Отключить сценарий

# ContractView.disableMonitoringAlertMessage
source: All intelligent agents will be disabled and the patient will no longer receive information notifications and questionnaires. If necessary, the script can be connected again.
ru: Все интеллектуальные агенты будут отключены, и пациент больше не будет получать информационные уведомления и опросники. При необходимости сценарий можно подключить заново.

# ContractView.disableMonitoringAlertTitle
source: Are you sure you want to disable the monitoring scenario?
ru: Вы уверены, что хотите отключить сценарий мониторинга?

# ContractView.DisableScenario.Label
source: Disable Scenario
ru: Отключить сценарий

# ContractView.DismissMessages.label
source: Dismiss Messages
ru: Погасить сообщения

# ContractView.EditNotes.label
source: Edit Notes
ru: Редактировать заметки

# ContractView.fromDate %@ ContractView.toDate %@
source: from %@ to %@
ru: C %@ по %@

# ContractView.InfoMaterials.label
source: Info Materials
ru: Информационные материалы

# ContractView.Monitoring.Header
source: Monitoring
ru: Мониторинг

# ContractView.notes.Header
source: Notes
ru: Заметки

# ContractView.RelativesAndCare.Header
source: Relatives and care
ru: Родственники и опека

# ContractView.taskForDayDone
source: done
ru: Выполнено

# ContractView.tasksForDay.Header
source: Tasks for the day
ru: Задачи на день

# ContractView.VideoСall.label
source: Validity
ru: Видеозвонки

# DoctorChatRow.Complience %lld / %lld
source: Complience: %lld / %lld
ru: Комплаентность: %lld / %lld

# DoctorChatRow.Contract %@. End: %@
source: Contract %@. End: %@
ru: Контракт %@. Окончание: %@

# EditNotesViewModel.Cancel.Button
source: Cancel
ru: Отмена

# EditNotesViewModel.NavigationTitle
source: Edit Notes
ru: Ред. заметки

# EditNotesViewModel.Save.Button
source: Save
ru: Cохранить

# EditPersonalDataView.BirthdayDatePicker
source: Birthdate
ru: Дата рождения

# EditPersonalDataView.emailFooter
source: Email is the main identifier for your account and an address for sending notifications.
ru: Email — основной идентификатор вашего аккаунта и адрес для отправки уведомлений

# EditPersonalDataView.nameAndBirthDayFooter
source: Write your name and select a photo.
ru: Заполните имя и выберите фотографию

# EditPersonalDataView.nameTextFieldPlaceholder
source: Name
ru: Имя

# EditPersonalDataView.navigationCancelButton
source: Cancel
ru: Отмена

# EditPersonalDataView.navigationSaveButton
source: Save
ru: Сохранить

# EditPersonalDataView.navigationTitle
source: Edit Personal Data
ru: Изм. личных данных

# EditPersonalDataView.newPhotoButton
source: New Photo
ru: Новое фото

# EditPersonalDataView.phoneFooter
source: Phone is optional.
ru: Указывать телефон необязательно

# EditPersonalDataView.phoneTextFieldPlaceholder
source: Phone
ru: Телефон

# EditPersonalDataViewModel.invalidEmailAlertTitle
source: Invalid email!
ru: Неверный email!

# EditPersonalDataViewModel.nameCannotBeEmptyAlertMessage
source: Please provide a name to continue.
ru: Укажите имя, чтобы продолжить.

# EditPersonalDataViewModel.nameCannotBeEmptyAlertTitle
source: Name cannot be empty!
ru: Имя не может быть пустым!

# EditPersonalDataViewModel.thisPhoneAlresdyInUseAlertMessage
source: Please check if the phone is correct.
ru: Пожалуйста, проверьте номер телефона.

# EditPersonalDataViewModel.thisPhoneAlresdyInUseAlertTitle
source: This phone is already in use!
ru: Этот телефон уже используется в сервисе!

# EmptyArchiveChatsView.noArchivedContracts
source: No archived contracts
ru: Нет архивных контрактов

# EmptyArchiveChatsView.yourContractsWillAppearHere
source: Your archived contracts will appear here.
ru: Здесь появятся ваши архивные контракты.

# EmptyChatsView.noContracts
source: No contracts
ru: Нет контрактов

# EmptyChatsView.yourContractsAppearHere
source: Your contracts will appear here.
ru: Здесь появятся ваши контракты.

# InfoMaterialsView.navigationTitle
source: Info Materials
ru: Информационные материалы

# InfoMaterialsView.noInfoMaterials
source: There is no info materials
ru: Нет информационных материалов

# internetOfflineWarningInBottomBar.message
source: Turn off Airplane Mode or connect to Wi-Fi.
ru: Выключите режим полета или подключитесь к Wi-Fi.

# internetOfflineWarningInBottomBar.title
source: Internet connection not available
ru: Подключение к интернету недоступно

# MainInputView.addAttachment.ActionSheetTitle
source: Add Attachment
ru: Добавить вложение

# MainInputView.Browse.Button
source: Browse...
ru: Просмотр...

# MainInputView.ChoosePhoto.Button
source: Choose Photo
ru: Выбрать фото

# MainInputView.Message.TextView
source: Message input placeholder
ru: Сообщение

# MainInputView.TakePhoto.Button
source: Take Photo
ru: Снять фото

# MessageInputViewModel.allowMicrophoneAccessAlertCancelButton
source: Not Now
ru: Не сейчас

# MessageInputViewModel.allowMicrophoneAccessAlertMessage
source: Medsenger needs access to your microphone so that you can send voice messages. Please go to your device's settings > Privacy > Microphone and set Medsenger to ON.
ru: Чтобы Вы могли отправлять голосовые сообщения, Medsenger нужен доступ к микрофону. Пожалуйста, включите доступ для Medsenger в настройках устройства > Конфиденциальность > Микрофон.

# MessageInputViewModel.allowMicrophoneAccessAlertSettingsButton
source: Settings
ru: Настройки

# MessageInputViewModel.allowMicrophoneAccessAlertTitle
source: Please Allow Access
ru: Разрешите доступ

# MessageInputViewModel.failedToAddAttachmentAlertTitle
source: Failed to add attachment
ru: Не удалось добавить вложение

# MessageInputViewModel.failedToPlayAudioOnYourDevice
source: Failed to play audio on your device
ru: Не удалось воспроизвести звук на вашем устройстве

# MessageInputViewModel.failedToPrepareAudioRecordingAlertTitle
source: Failed to prepare audio recording
ru: Не удалось подготовить аудиозапись

# MessageInputViewModel.failedToSetupaudioOnYourDeviceAlertTitle
source: Failed to setup audio on your device
ru: Не удалось настроить звук на вашем устройстве

# MessageInputViewModel.recordingMessageFailedAlertTitle
source: Recording voice message failed.
ru: Не удалось записать голосовое сообщение.

# MessageTimeDividerView.Today
source: Today
ru: Сегодня

# MessageTitleView.AutomaticMessage
source: Automatic message
ru: Автоматическое сообщение

# MessageView.Reply.Button
source: Reply
ru: Ответить

# PatientChatRow.ClinicLogo.accessibilityLabel
source: Clinic Logo
ru: Логотип клиники

# PatientChatRow.DoctorPhoto.accessibilityLabel
source: Doctor Photo
ru: Фотография врача

# PatientChatRow.Monitoring %@
source: Monitoring: %@
ru: Мониторинг: %@

# PatientChatRow.Unread.accessibilityLabel %lld
source: Unread messages: %lld
ru: Непрочитанных сообщений: %lld

# processRequestError.IncorrectDataProvidedAlertMessage
source: Please check your input or contact Medsenger support.
ru: Проверьте введенные данные или обратитесь в службу поддержки Messenger.

# processRequestError.incorrectDataProvidedAlertTitle
source: Incorrect data provided
ru: Введены некорректные данные

# processRequestError.internaetConnectionOfflineAlertMessage
source: Turn off Airplane Mode or connect to Wi-Fi.
ru: Выключите режим полета или подключитесь к Wi-Fi.

# processRequestError.internaetConnectionOfflineAlertTitle
source: The Internet connection appears to be offline
ru: Нет подключения к интернету

# processRequestError.serverErrorAlertTitle
source: Oops! Server error
ru: Упс! Ошибка сервера

# processRequestError.timeOutAlertMessage
source: Please check your connection and try again.
ru: Пожалуйста, проверьте подключение и повторите попытку.

# processRequestError.timeOutAlertTitle
source: The request timed out
ru: Время запроса истекло

# RecordingVoiceMessageView.Cancel.Button
source: Cancel
ru: Отмена

# ReplyedMessageView.Reply %@
source: Reply %@
ru: Ответить %@

# ScenarioView.AssignScenario.Button
source: Assign scenario
ru: Назначить сценарий

# ScenarioViewModel.invalidFieldAlertTitle
source: Invalid field
ru: Неверное значение

# SettingsMainFormView.aboutFooter
source: The medsenger.ru service connects the patient and their doctor. Doctors use it to consult and monitor their patients, answering questions as they come.
ru: Сервис medsenger.ru реализует обмен сообщениями между пациентом и его врачом. С его помощью врачи консультируют своих пациентов, отвечая на их вопросы по мере поступления.

# SettingsMainFormView.aboutHeader
source: About
ru: О сервисе

# SettingsMainFormView.birthday
source: Birthday
ru: Дата рождения

# SettingsMainFormView.buildNotFound
source: (Build not found)
ru: (Сборка не найдена)

# SettingsMainFormView.changePasswordFooter
source: Change your password for strong security
ru: Вы можете изменить пароль в целях безопасности

# SettingsMainFormView.changePasswordLabel
source: Change Password
ru: Изменить пароль

# SettingsMainFormView.changeProfilePhotoLabel
source: Change Photo Profile
ru: Изменить фото профиля

# SettingsMainFormView.changeRoleFooter
source: Your account has access to both the doctor and the patient role.
ru: Ваша учетная запись имеет доступ как к роли врача, так и к роли пациента.

# SettingsMainFormView.emailNotificationsLabel
source: Email Notifications
ru: Уведомления на email

# SettingsMainFormView.notificationFooter
source: Push notifications can inform you about new message on your phone
ru: Уведомления могут информировать вас о новом сообщении на вашем телефоне

# SettingsMainFormView.notificationHeader
source: Notifications
ru: Уведомления

# SettingsMainFormView.pushNotificationsLabel
source: Push Notifications
ru: Уведомления

# SettingsMainFormView.showFullPreviewForImages.Footer
source: If enabled, pictures in the chat will be displayed in large format
ru: Если включено, картинки в чате будут отображаться в крупном формате

# SettingsMainFormView.showFullPreviewForImages.Toggle
source: Show large image preview
ru: Крупные картинки в чате

# SettingsMainFormView.signOutButton
source: Sign Out
ru: Выйти

# SettingsMainFormView.signOutConfirmationActionSheetTitle
source: Do you want to log out of your account?
ru: Вы хотите выйти из аккаунта?

# SettingsMainFormView.supportLabel
source: Support
ru: Поддержка

# SettingsMainFormView.switchToDoctorButtonLabel
source: Switch to Doctor
ru: Перейти в роль врача

# SettingsMainFormView.switchToPatientButtonLabel
source: Switch to Patient
ru: Перейти в роль пациента

# SettingsMainFormView.version
source: Version
ru: Версия

# SettingsMainFormView.versionNotFound
source: Version not found
ru: Версия не найдена

# SettingsMainFormView.websiteLabel
source: Website
ru: Сайт

# SettingsMainFormViewModel.allowMicrophoneAccessAlertCancelButton
source: Not Now
ru: Не сейчас

# SettingsMainFormViewModel.allowMicrophoneAccessAlertSettingsButton
source: Settings
ru: Настройки

# SettingsMainFormViewModel.noFcmTokenAlertTitle
source: Notification service loading error
ru: Ошибка загрузки сервиса уведомлений

# SettingsMainFormViewModel.notificationPermissionNeededAlertMessage
source: Notifications will help you not to miss important messages from Medsenger Please enable notifications for Medsenger in Device Settings > Notifications > Medsenger.
ru: Уведомления помогут не пропускать важные сообщения из Medsenger Пожалуйста, включите уведомления для Medsenger в настройках устройства > Уведомления > Medsenger.

# SettingsMainFormViewModel.notificationPermissionNeededAlertTitle
source: Turn on notifications
ru: Включите уведомления

# SettingsProfileImageView.browseButton
source: Browse...
ru: Просмотр...

# SettingsProfileImageView.chooseNewProfilePhotoAlertTitle
source: Choose a new profile photo
ru: Выбрать новое фото профиля

# SettingsProfileImageView.choosePhotoButton
source: Choose Photo
ru: Выбрать фото

# SettingsProfileImageView.takePhotoButton
source: Take Photo
ru: Снять фото

# SettingsSyncWithAppleHealthSectionView.appleHealthSyncToggle
source: Apple Health Sync
ru: Синхронизация с Apple Health

# SettingsSyncWithAppleHealthSectionView.heartRate
source: Heart Rate
ru: Пульс

# SettingsSyncWithAppleHealthSectionView.oxygenSaturation
source: Oxygen Saturation
ru: SPO2

# SettingsSyncWithAppleHealthSectionView.respiratoryRate
source: Respiratory Rate
ru: Частота дыхания

# SettingsSyncWithAppleHealthSectionView.steps
source: Steps
ru: Шаги

# SettingsView.Done.Button
source: Done
ru: Готово

# SettingsView.Edit.Button
source: Edit
ru: Изм.

# SettingsView.NavigationTitle
source: Settings
ru: Настройки

# SignInView.internetNotAvailableMessage
source: Turn off Airplane Mode or connect to Wi-Fi.
ru: Выключите режим полета или подключитесь к Wi-Fi.

# SignInView.internetNotAvailableTitle
source: Turn off Airplane Mode or connect to Wi-Fi.
ru: Подключение к интернету недоступно

# SignInView.signIn.Button
source: Sign In
ru: Войти

# SignInViewModel.fieldsAreEmptyAlertMessage
source: Please fill both username and password fields.
ru: Пожалуйста, заполните оба поля: имя пользователя и пароль.

# SignInViewModel.fieldsAreEmptyAlertTitle
source: Provide auth data!
ru: Заполните поля

# SignInViewModel.invalidPasswordALertTitle
source: Invalid password!
ru: Неверный пароль!

# SignInViewModel.userIsNotActivatedAlertTitle
source: User is not activated!
ru: Пользователь не активирован!

# SignInViewModel.userIsNotFoundAlertTitle
source: User is not found!
ru: Пользователь не найден!

# TextField.Password.TextField
source: Password
ru: Пароль

# VideoCallMessageView.CallFromDoctor.Label
source: Call from Doctor
ru: Звонок от врача

# VideoCallView.CallError
source: Call error
ru: Ошибка звонка

# WaitingCallView.Calling
source: Calling...
ru: Звонок...

# WaitingCallView.Connecting
source: Connecting...
ru: Подключение...

# WaitingCallView.Loading
source: Loading...
ru: Загрузка...

# WebView.Cancel.Button
source: Cancel
ru: Отмена

# WebView.Refresh.Label
source: Refresh
ru: Обновить
